<div id="J-Cinfos-Agreement" class="cinfos hackmax">
  <div class="cinfos-scroll">
    <div class="cinfos-content">
      <p class="title">旅游者：皇包车乘车人</p>
      <p class="title subtitle">出境社：北京纯粹旅行有限公司</p>
      <p class="smtitle">第一条&nbsp;&nbsp;&nbsp;词语定义</p>
    <p>1.&nbsp;&nbsp;&nbsp;出境社，指取得《旅行社业务经营许可证》和《企业法人营业执照》、具有出境旅游业务经营权的旅行社。</p>
    <p>2.&nbsp;&nbsp;&nbsp;旅游者，指与出境社签订旅游预订须知，参加出境旅游活动的中国内地居民及在中国内地的外国人、在内地的香港特别行政区、澳门特别行政区居民和在大陆的台湾地区居民或者团体。</p>
    <p>3.&nbsp;&nbsp;&nbsp;旅游费用，指旅游者支付给出境社，用于购买出境旅游服务的费用。</p>
    <p>4.&nbsp;&nbsp;&nbsp;旅行社责任保险，指以旅行社因其组织的旅游活动对旅游者和受其委派为旅游者提供服务的人员依法应当承担的赔偿责任为保险标的的保险。</p>
    <p>5.&nbsp;&nbsp;&nbsp;旅游者投保的个人旅游保险，指旅游者自己购买或者通过出境社、其他旅行社、航空机票代理点、景区等保险代理机构购买的以旅行期间自身的生命、身体、财产或者有关利益为保险标的的短期保险，包括但不限于航空意外险、旅游意外险、紧急救援保险、特殊项目意外险。</p>
    <p>6.&nbsp;&nbsp;&nbsp;不可抗力，指不能预见、不能避免并不能克服的客观情况，包括但不限于因自然原因和社会原因引起的，如自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共卫生事件、政府行为、黑客攻击、电信部门技术管制。</p>
    <p>7.&nbsp;&nbsp;&nbsp;意外事件，指因当事人故意或者过失以外的偶然因素引发的事件，包括但不限于重大礼宾活动导致的交通堵塞、飞机、火车、班轮、城际客运班车等公共客运交通工具延误或者取消、景点临时不开放。</p>
    <p>8.&nbsp;&nbsp;&nbsp;节假日，包括但不限于，春节，国庆节，劳动节，元旦等法定节假日或其它国家性或者地方性的重大节日期间如圣诞节等，节假日的具体时段以中国及目的地国家颁布的为准。凡旅游者预订的旅游产品行程部分或全部涉及节假日的，都属于节假日旅游产品。</p>
    <p>9.&nbsp;&nbsp;&nbsp;皇包车APP，指由出境社开发的手机应用，为旅游者提供境外华人司导（司机兼导游）包车游服务预订平台。</p>
    <p class="smtitle">第二条&nbsp;&nbsp;&nbsp;法律效力</p>
    <p>在预订开始前，请旅游者认真仔细阅读本预订须知条款，其中关于产品页面备注的相关说明、流程均为本预订须知条款的补充内容，若有疑问可随时咨询客服人员。在旅游者未提出疑问并通过在线确认支付的，出境社将视为旅游者已完全理解并接受本预订须知条款。</p>
    <p class="smtitle">第三条&nbsp;&nbsp;&nbsp;旅游产品的内容及旅游费用</p>
    <p>1.&nbsp;&nbsp;&nbsp;出境社提供的旅游产品的服务内容包括提供中文包车接送机服务、单次接送服务、中文司机兼导游服务等及其他旅游服务。以上旅游产品内容可根据地区、景点等由旅游者自行选择具体服务项目，出境社最终提供的旅游产品服务内容以APP内订单明细为准；

    </p>
    <p>2.&nbsp;&nbsp;&nbsp;旅游者在选择旅游产品提出的合理的个性化需求时，出境社将尽力协助旅游者落实，但对落实的结果不做任何承诺。</p>
    <p>3.&nbsp;&nbsp;&nbsp;皇包车APP上关于旅游产品的行程推荐、行程安排、线路详情、线路推荐等仅为友情提示，该提示对旅游者及出境社均不产生任何权利义务，在任何情况下，旅游者均不得以此作为与出境社的已约定条款；</p>
    <p>4.&nbsp;&nbsp;&nbsp;出境社有权自行更改皇包车APP上已公布的旅游产品内容、旅游费用、产品标准等，且由于网络更新的滞后性，其中关于旅游者已预订的旅游产品费用以最终的APP订单为准。关于旅游费用包含及不包含部分详见产品页面《费用说明》。</p>
    <p class="smtitle">第四条&nbsp;&nbsp;&nbsp;  出境社的权利</p>
    <p>1.&nbsp;&nbsp;&nbsp;根据旅游者的身体健康状况及相关条件决定是否接纳旅游者报名；
    </p>
    <p>2.&nbsp;&nbsp;&nbsp;核实旅游者提供的相关信息资料；</p>
    <p>3.&nbsp;&nbsp;&nbsp;按照本预订须知约定向旅游者收取全额旅游费用；</p>
    <p>4.&nbsp;&nbsp;&nbsp;拒绝旅游者提出的超出预订须知约定的不合理要求；</p>
    <p>5.&nbsp;&nbsp;&nbsp;告知旅游者抵达旅游目的地的具体接洽事宜；</p>
    <p>6.&nbsp;&nbsp;&nbsp;在遇紧急情况时，可以采取安全防范措施和紧急避险措施并要求旅游者配合；</p>
    <p>7.&nbsp;&nbsp;&nbsp;要求旅游者对在境外旅游活动中或者在解决纠纷时损害出境社合法权益的行为承担赔偿责任；</p>
    <p>8.&nbsp;&nbsp;&nbsp;要求旅游者健康、文明旅游、劝阻旅游者违法或违反社会公德的行为。</p>
    <p class="smtitle">第五条&nbsp;&nbsp;&nbsp;  出境社的义务</p>
    <p>1.&nbsp;&nbsp;&nbsp;按照约定的内容和标准为旅游者提供服务；</p>
    <p>2.&nbsp;&nbsp;&nbsp;按照相关法规、规章的规定投保旅行社责任保险；</p>
    <p>3.&nbsp;&nbsp;&nbsp;建议或协助旅游者购买个人旅游保险；</p>
    <p>4.&nbsp;&nbsp;&nbsp;向旅游者提供合法的旅游费用发票</p>
    <p>5.&nbsp;&nbsp;&nbsp;依法对旅游者个人信息保密。</p>
    <p class="smtitle">第六条&nbsp;&nbsp;&nbsp;旅游者的权利</p>
    <p>1.&nbsp;&nbsp;&nbsp;在支付旅游费用及完成出行后要求出境社开具发票；
    </p>
    <p>2.&nbsp;&nbsp;&nbsp;在合法权益受到损害时向旅游局、工商行政管理局等部门投诉或者要求出境社协助索赔；
    </p>
    <p>3.&nbsp;&nbsp;&nbsp;《中华人民共和国旅游法》、《中华人民共和国消费者权益保护法》和有关法律法规赋予旅游者的其他各项权利。</p>
    <p class="smtitle">第七条&nbsp;&nbsp;&nbsp;旅游者的义务</p>
    <p>1.&nbsp;&nbsp;&nbsp;旅游者如实完整的提交信息，告知与出境旅游活动相关的个人健康信息，并对其真实性负责，保证所提供的联系方式准确无误且能及时联系；</p>
    <p>2.&nbsp;&nbsp;&nbsp;按照预订须知约定支付旅游费用；</p>
    <p>3.&nbsp;&nbsp;&nbsp;按照预订须知约定完成旅游行程，发生突发事件时，采取措施防止损失扩大；</p>
    <p>4.&nbsp;&nbsp;&nbsp;遵守我国和旅游目的地国家（地区）的法律法规和有关规定，不携带违禁物品出入境，不在境外滞留不归；</p>
    <p>5.&nbsp;&nbsp;&nbsp;遵守旅游目的地国家（地区）的公共秩序，尊重当地的宗教信仰、民族习惯和风土人情，自觉保护当地自然环境。尊重旅游服务人员的人格，举止文明，不在景观、建筑上乱刻乱画，不随地吐痰和乱扔垃圾，不参与色情、赌博和涉毒活动；</p>
    <p>6.&nbsp;&nbsp;&nbsp;妥善保管自己的行李物品，尤其是贵重物品；</p>
    <p>7.&nbsp;&nbsp;&nbsp;行程中发生纠纷时，本着平等协商的原则解决，采取适当措施防止损失扩大；</p>
    <p>8.&nbsp;&nbsp;&nbsp;在自行安排活动期间，应当在自己能够控制风险的范围内选择活动项目，并对自己的安全负责；</p>
    <p>9.&nbsp;&nbsp;&nbsp;在合法权益受到损害要求出境社协助索赔时，提供合法有效的凭据。</p>
     <p class="smtitle">第八条&nbsp;&nbsp;&nbsp;预订须知的生效</p>
     <p>1.&nbsp;&nbsp;&nbsp;旅游产品在线提交确认后，旅游者应在24小时内付清应付旅游费用，旅游者同意并完成支付并经出境社最终确认后本次订单生效；</p>
    <p>2.&nbsp;&nbsp;&nbsp;旅游产品确认后，旅游者未在规定时间内付清应付旅游费用，旅游产品的价格、内容可能发生变化，旅游者仍继续付款的，视为同意并及接收变更后的旅游产品内容及价格，对此出境社不承担任何责任；</p>
    <p>3.&nbsp;&nbsp;&nbsp;订单生效后，若因旅游者自身原因须变更或取消订单的任何内容（包括但不限于出行人员，出行时间，出现线路）的，请务必在出行前通过出境社公示的客服电话告知出境社。出境社将根据旅游产品情况尽力协助变更订单内容，但旅游者应当自行承担因变更所造成的一切损失及另行增加的旅游费用，其中关于订单的退改须知详见产品页面《退改规则》；</p>
    <p>4.&nbsp;&nbsp;&nbsp;订单生效后，若因境外服务者原因导致旅游产品内容变更或取消的，出境社将第一时间告知旅游者，并无条件退还旅游者已缴纳的旅游费用。或经旅游者沟通协商后同意变更旅游产品内容的，出境社将退还旅游费用差额部分，若调整后的旅游费用高于原价格的，须由旅游者另行补足相关费用；</p>
    <p>5.&nbsp;&nbsp;&nbsp;旅游者出行后，若因旅游者原因或其他非出境社原因要求中止/终止或取消旅游产品的，出境社有权扣除全部旅游费用，以支付已实际产生的费用及旅游者违约金。</p>
     <p class="smtitle">第九条&nbsp;&nbsp;&nbsp;违约责任</p>
    <p>1.&nbsp;&nbsp;&nbsp;订单生效后即旅游者出行前，出境社无故要求取消本次订单的，应及时通知旅游者，并全额退还旅游者已缴纳的旅游费用，不得扣除签证/签注等费用；</p>
    <p>2.&nbsp;&nbsp;&nbsp;旅游者行程期间因非出境社原因导致其人身、财产权益受到损害的，出境社不承担任何赔偿责任，若因此造成出境社损失的，包括但不限于出境社因协助配合产生的费用，旅游者应当承担赔偿责任；</p>
    <p>3.&nbsp;&nbsp;&nbsp;与出境社出现纠纷时，旅游者应当积极采取措施防止损失扩大，否则应当就扩大的损失承担责任；</p>
    <p>4.&nbsp;&nbsp;&nbsp;由于第三方（例如，出入境管理局、各国领馆、航空公司、保险公司、及其他有权机构等）等不可归责于出境社的原因导致旅游者人身、财产权益受到损害的，包括但不限于，航班延误或取消，护照延期，签证拒签或延期出签，不得出入境等，应由旅游者自行协商解决，出境社除在力所能及的范围内予以协助外，不再承担其他责任，如给出境社造成损失的，旅游者应当承担赔偿损失；</p>
    <p>5.&nbsp;&nbsp;&nbsp;因不可抗力或者出境社、境外服务者已尽合理注意义务仍不能避免的事件，影响旅游行程，导致行程无法继续的，出境社和旅游者均可取消本次订单。本次订单取消的，出境社应当在扣除已支付且不可退还的费用后，将余款退还旅游者；</p>
    <p>6.&nbsp;&nbsp;&nbsp;旅游者超出行程确认单约定的内容进行个人或其他活动所造成的损失，由其自行承担，与出境社无关。</p>
    <p class="smtitle">第十条&nbsp;&nbsp;&nbsp;争议的解决方式</p>
    <p>本次订单履行过程中发生争议，由双方协商解决，亦可向甲方所在地的旅游质监执法机构、消费者协会等有关部门或者机构申请调解。协商或者调解不成的，任何一方有权依法向北京市朝阳区人民法院起诉。</p>
    <p class="smtitle">第十一条&nbsp;&nbsp;&nbsp;特别提示</p>
    <p>1.&nbsp;&nbsp;&nbsp;酒店入住，通常酒店对入住客人会有年龄的要求，例如，同订单中至少要有一位旅游者已满十八周岁；
    </p>
    <p>2.&nbsp;&nbsp;&nbsp;因境内外的时差，及网络更新的滞后性，所选定旅游产品的旅游费用以最终的行程确认单（包括但不限于双方书面确认，邮件确认，聊天记录确认等）的价格为准。</p>
    <p>3.&nbsp;&nbsp;&nbsp;旅游者年龄，旅游者系18周岁以下（不包括18周岁）或 70岁以上（包括70岁）参加旅游，应有亲属书面同意，且主动书面告知出境社。出境社有权依据实际情况拒绝接待前述旅游者而无须承担任何违约责任。如未书面告知出境社，因此在旅游中产生的任何人身、财产损失由个人自行承担。</p>
    <p>4.&nbsp;&nbsp;&nbsp;安全提示：</p>
    <p>（1）&nbsp;&nbsp;&nbsp;旅游者参加高风险地区旅游或风险旅游项目（包括但不限于：游泳、浮潜、冲浪、漂流等水上活动以及骑马、攀岩、登山等高风险的活动）或患有不宜出行旅游的病情（包括但不限于：恶性肿瘤、心血管病、高血压、呼吸系统疾病、癫痫、怀孕、精神疾病、身体残疾、糖尿病、传染性疾病、慢性疾病健康受损），须在报名前自行前往医疗机构体检后，确保自身身体条件能够完成本次旅游活动，如由于自身身体原因在旅游中造成不适或人身意外及任何不良后果，均由本人承担全部责任；</p>
    <p>（2）&nbsp;&nbsp;&nbsp;旅游者须保证提供的身体健康状况真实，如隐瞒由本人承担全部责任；</p>
    <p>（3）&nbsp;&nbsp;&nbsp;旅行社已经提示并劝阻，但如旅游者仍坚持参加旅游活动，由此造成任何人身意外及不良后果将由旅游者本人全部承担。</p>
    <p>（4）&nbsp;&nbsp;&nbsp;由于旅游者自身原因或其他非出境社原因发生意外的，由旅游者自行负责，为了获得更为全面的保障，建议旅游者出游时根据个人意愿选择投保个人旅游保险。</p>
    <p class="smtitle">第十二条&nbsp;&nbsp;&nbsp;本预订须知条款自旅游者通过在线确认支付后生效，作为旅游者与出境社就本次订单的有效约束文件，对出境社及旅游者均具有同等约束力。</p>
    <p>
      Advancer Limited </p>
    <p>
      Third Floor 207 Regent Street W1B 3HH London UK
    </p>
    </div>
  </div>
</div>
