<div id="J-Cinfos-Agreement" class="cinfos hackmax">
  <div class="cinfos-scroll">
      <div class="cinfos-content reg-content">
        {#<h4>会员服务协议</h4>}
        <h4>第一条 会员注册</h4>
        <p>
            1、 欢迎登录“皇包车”，皇包车的所有权和经营权归北京纯粹旅行有限公司有限公司所有。皇包车按照本服务协议的有关规定，为在网站注册的会员提供境外华人司导（司机兼导游）包车游服务预订等服务。
        </p>
        <p>2、 会员在皇包车注册并使用时请仔细阅读本服务协议，会员有权在理解并同意本服务协议全部条款内容的基础上完成会员注册手续。一旦完成会员注册手续，即视为会员与北京纯粹旅行有限公司有限公司正式签署本服务协议。</p>
        <p> 3、 本服务协议发布前已在皇包车注册的会员（“原会员”），其会员资格继续延用，本服务协议内容适用于原会员。如原会员不同意本服务协议条款的，可主动注销自己的会员资格。若原会员继续登录并使用皇包车服务内容的，视为已同意本服务协议的全部内容。</p>
        <p> 4、 会员在注册成为皇包车会员时，将创建一个设置密码的个人账户，会员将通过个人账户在皇包车选购产品及服务。会员在注册时应提供真实、完整、有效、准确的个人资料。</p>
        <p>5、 当会员姓名、地址、电子邮箱等注册信息发生变更时，必须及时在皇包车进行更新。由于会员未及时更新个人信息导致皇包车提供的服务发生问题的，由会员自行承担。</p>

        <h4>第二条 会员行为及责任</h4>

        <p>1、会员可根据本服务协议条款及皇包车不时更新的内容和相关说明享受皇包车提供的境外华人司导（司机兼导游）包车游服务预订服务介绍、信息咨询及服务预订服务。且会员的所有预订行为应当严格遵循法律法规、诚实信用原则。
        </p>   <p>2、皇包车会根据企业经营和相关政策法规的需要调整本服务协议内容及网站公示内容，相关调整内容会在皇包车系统中进行公示，会员应当随时关注并了解条款变化，若有异议，应当立即向皇包车提出书面异议或停止使用皇包车提供的服务项目，如会员仍继续使用皇包车列示的服务项目，均视为会员已同意接受变更后的服务条款或规则等内容。</p>
        <p> 3、会员应当自行保管个人账户信息及密码，不得随意转借、出租、分享他人使用，且会员可随时根据皇包车提示更改密码。若会员发现账号密码被盗用或存在其他安全漏洞的情况，应当立即通知皇包车，但对于客户端发生的安全问题皇包车不承担任何责任，会员应当就其在个人账户下进行的所有活动承担法律及经济责任。</p>
        <p>4、皇包车一般只接受享有完整民事行为能力及民事权利能力的自然人注册为会员，任何18岁以下的未成年人申请注册皇包车会员时应当事先得到家长或其法定监护人（“监护人”）的可经查证的同意，否则皇包车有权拒绝向未成年人提供会员资格及任何的服务内容。</p>
        <p> 5、会员在皇包车系统不得进行任何的违法犯罪行为，包括但不限于非法的、骚扰性、中伤他人的、辱骂性的、恐吓性及色情淫秽等行为。若会员利用皇包车系统从事违法活动、或违反本服务协议规定的，给皇包车造成的任何财产损失或商誉损失，皇包车均有权依法追究会员的法律及经济责任。</p>
        <p> 6、会员在皇包车预订境外华人司导（司机兼导游）包车游服务时，皇包车提供的司导信息将视为一个完整的服务整体。但在具体服务中司导将视为独立服务个体，皇包车将拥有对司导资源、意外情况的协调，司导服务质量的把控的权利及义务。</p>
        <p> 7、皇包车对会员预定的服务或产品以外的任何服务行为、产品均不承担保证及赔偿。但，皇包车承诺就提供的境外华人司导包车游服务将提供具有合法资质的司导资源，并保证所有服务不会侵犯任何第三方的合法权益（但皇包车不能保证本网站、服务器等发送的电子邮件内没有病毒或破坏性插件）。且无论何种原因皇包车须对会员承担的赔偿上限不得超过会员本次预订服务已经支付的服务费用。</p>
        <p> 8、若因系统维护或升级导致暂停皇包车服务的，皇包车将尽可能实时公告，但对此产生的会员损失或索赔不承担任何责任。</p>
        <p> 9、皇包车个人账户、积分、优惠券等互联网产品及服务所有权归属皇包车，会员在满足皇包车公布的规则的前提下有权使用上述产品及服务，基于此会员承诺，非经皇包车同意，将不会将皇包车各项产品及服务用于商业用途（例如：销售皇包车个人账户、销售个人账户下积分、优惠券等）。</p>
        <h4>第三条 会员信息的保护</h4>
        <p>1、 皇包车可以合法拥有和保管会员的注册信息及会员接受服务过程中提供的所有信息。皇包车将使用相应的技术，防止会员的个人资料丢失、被盗用或遭篡改。</p>
        <p>2、 皇包车承诺不会擅自公开或向无关第三方泄露会员的个人信息。</p>
        <p> 3、 发生以下情形时，会员授权皇包车提供其相关信息：</p>
        <p> （1） 为会员提供境外华人司导包车游预订服务而需提供会员信息时；</p>
        <p> （2） 根据法律规定或政府命令时提供相关信息时。</p>

        <h4>第四条 免责条款</h4>
        <p>
            1、 一切因会员不当使用皇包车而招致的任何损失，皇包车不承担任何责任。</p>
        <p> 2、 因会员未能提供其真实有效及完整的个人信息或及时更新相关信息，而导致皇包车无法完整或无法提供服务的，皇包车不承担任何责任。</p>
        <p>3、 因不可抗力或者皇包车已尽合理注意义务仍不能避免的事件，皇包车不承担任何责任。</p>
        <p>4、 任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被篡改的，皇包车不承担任何责任。</p>
        <p>5、 皇包车以链接形式推荐其他网站内容时，并不对这些网站或资源的可用性负责，且不保证从这些网站获取的任何内容、产品、服务或其他材料的真实性、合法性，对于任何因使用或信赖从此类网站或资源上获取的内容、产品、服务或其他材料而造成的任何直接或间接损失，皇包车不承担任何责任。</p>
        <p>6、 由于会员将个人账户密码告知他人或与他人共享注册账户，导致的任何个人资料泄露或任何损失，皇包车不承担任何责任。</p>
        <p>7、 若会员违反本服务协议条款和/或其他公开规则，或存在严重违背社会公德、提供虚假注册身份信息或有其他违反法律禁止性规定的行为或不正当行为的，皇包车有权暂时冻结、永久冻结、修改、删除会员的个人账户或采取其他处理措施。对由此产生的任何损失或索赔，皇包车不承担责任。</p>
        <p>8、 在使用皇包车服务过程中，若会员的个人账户存在涉嫌欺诈、商业牟利、不恰当或不诚实地使用服务或其他违反本服务协议条款和/或其他公开规则的行为（包括但不限于使用作弊软件获取积分及/或优惠券、贩卖个人账号、积分及/或代金券、盗号、协助盗号等）皇包车有权拒绝为其继续提供服务，永久冻结会员个人账号，并根据具体情况并有权对改等个人账号中因上述手段而产品、获得的一切虚拟产品予以清零。对由此产生的任何损失或索赔，皇包车不承担责任。</p>
        <h4>第五条 会员资格和权限的终止、暂停</h4>
        <p>
            1、 皇包车有权接受或拒绝任何人的注册申请而无须提供任何理由，且皇包车有权随时用任何措施限制发展会员数量。
        </p> <p>2、 若发生下列情况时，皇包车有权终止或暂停会员资格及会员权限，且无须对会员进行任何事先告知：</p>
        <p>（1） 会员注册时提供虚假信息；</p>
        <p>（2） 不当使用或擅自让第三方使用个人账户及密码；</p>
        <p>（3） 有妨害网站运营的行为；</p>
        <p>（4） 有侵犯其他会员利益的行为；</p>
        <p>（5） 违反本服务协议或网站不时公布规则的行为；</p>
        <p>（6） 有违背社会公德、违法乱纪的行为；</p>
        <p>（7） 其他皇包车认为有必要终止或暂停会员资格和会员权限的情形。</p>
        <h4>第六条 法律适用及纠纷解决</h4>
        <p>1、 本服务协议适用中华人民共和国的法律，若发生部分条款因违反法律而无效的，其他条款的效力不受影响。</p>
        <p>2、 会员和皇包车之间的任何争议，双方同意，由皇包车公司所在地的人民法院管辖。且双方事实争议判断以皇包车系统数据为准，皇包车保证系统数据的真实及完整性。</p>
      </div>
    </div>
</div>
